Revit 2021.1 API
SpecTypeId.AirFlowDividedByVolume Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId AirFlowDividedByVolume { get; }
Visual Basic
Public Shared ReadOnly Property AirFlowDividedByVolume As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ AirFlowDividedByVolume {
	ForgeTypeId^ get ();
}
See Also
SpecTypeId Class
Autodesk.Revit.DB Namespace